Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/oa-fregahtat-galledit-oslo_id_601429.html.tmx
Source language: sme
Languages: nno

source: Ođđa fregáhtat galledit Oslo
nno: Nye fregattar vitjar Oslo - regjeringen.no

source: Suodjalusministtar Grete Faremo lei okta dain vuosttaš gussiin dalle go KNM Fridtjof Nansen ja KNM Helge Ingstad ledje goalustuvvon kájái ja bovdejedje álbmoga guossái Oslos.
nno: Forsvarsminister Grete Faremo var blant dei aller første gjestene då KNM Fridtjof Nansen og KNM Helge Ingstad la til kai for å halde ope skip i Oslo.

source: Suodjalusa guokte fregáhtat Akershuskájá guoras Oslos.
nno: Dei to fregattane ligg ved Akershuskaia i Oslo i helga.

source: Govvideaddji: Torbjørn Kjosvold, FMS.
nno: Foto: Torbjørn Kjosvold, FMS.

source: Nansen ja Ingstad leabba guokte Norgga viđa ođđa fregáhtain, ja dán vahkkoloahpa leat dámpat kájá bálddas Oslos vai suodjalusa njunnožat ja álbmot besset daid vuosehit.
nno: Nansen og Ingstad er to av Noregs fem nye fregattar, og i helga ligg dei til kai i Oslo for å vise seg fram for både forsvarsleiing og publikum.

source: Faremo oinnii Nansen fatnasa vuosttaš geardde olggobealde Somalia-rittu ovdalaš juovllaid, go dat lei mielde EO-doaimmas Atalantas vuostálastimis piráhtadoaimma.
nno: Faremo såg Nansen for første gong utanfor Somalia-kysten før jul, då det var med i EU-operasjonen Atalanta for å kjempe mot piratverksemd.

source: - Fregáhtta lea vuosttažettiin oston Norgga riikka ja áhpeguovlluid bealušteami várás.
nno: - Fregattane er først og fremst kjøpt for å forsvare Noreg og norske havområde.

source: Dat sáhttá dattege geavahuvvot eará doaimmade nugomat piráhtaid vuostálastimii, ovdamearkka dihte nu movt oinniimet Adenluovttas diimmá čavčča.
nno: Det kan likevel nedskaleres til bruk mot til dømes piratar, noko vi så eit utmerka døme på i Adenbukta i fjor haust.

source: Fanas ja fanasveahka ožžo buori rámi bargguset ovddas doppe, lohka Faremo.
nno: Skipet og besetninga fekk svært gode betyg for innsatsen der, seier Faremo.

source: Dát ođđa fregáhtat leat fatnasat mat sáhttet geavahuvvot suodjalusa doaimmaide nugomat riddobearráigehččui ja davviguovllu bearráigehččui, ja eará háve ges doarjumis fanasjohtolaga Adenluovttas.
nno: Dei nye fregattane er altså fartøy som både kan drive operativ verksemd som kystovervaking og kontroll i nordområda, og på neste seglingstokt verne skipstrafikken i Adenbukta.

source: Dál lea Nansen fas ruovttuguovllus, ja galgá ovttas eará fregáhtaiguin doaibmat norgga riddoguovllus.
nno: No er Nansen tilbake i heimlege farvatn, og skal samen med dei andre fregattane operere langs norskekysten.

source: Dán vahkkoloahpa lea álbmogis buorre vejolašvuohta vuosehit guokte dain buot eanemus ođđaáigásaš soahtefatnasiid go leat kájá guoras Oslos.
nno: Forsvarsminister Grete Faremo helser på sjef Norwegian task group, Håkon Tronstad. Foto: Torbjørn Kjosvold, FMS.

source: Loga eanet Adenluovtta doaimma birra dás: http://www.regjeringen.no/nb/dep/fd/aktuelt/nyheter/2009/kompetansesamfunn-pa-kjol.html?id=588676
nno: Les meir om oppdraget i Adenbukta her: http://www.regjeringen.no/nb/dep/fd/aktuelt/nyheter/2009/kompetansesamfunn-pa-kjol.html?id=588676
